{
    "_getInTouch": "Get in touch",
    "_home": "Home",
    "_products": "Products",
    "_services": "Services",
    "_testimonials": "Testimonials",
    "_contactUs": "Contact Us",

    "_company": "Company",
    "_contacts": "Contacts",
    "_createdBy": "Created by",
    "_littleBlindTextWarning": "The copy warned the Little Blind Text, that where it came from it would have been rewritten a thousand times.",
    "_phone": "Phone",
    "_phoneNumber": "+37368528723",
    "_viber": "Viber",

    "_featureHeading": "THE TRUSTED PRINTING COMPANY",
    "_featuringParagraph1": "FlexPrint is a leading company in the printing industry, dedicated to providing innovative and high-quality solutions for all your printing needs.",
    "_featuringParagraph2": "With extensive industry experience and a team of professionals, we offer customized and efficient services, ensuring that each project meets the highest standards of quality and on-time delivery.",
    "_featuringParagraph3": "We produce cardboard packaging, printed advertising materials, and periodicals of any complexity.",
    "_featuringSpeed": "High Production Speed",
    "_featuringSpeed1": "Electronic Order List",
    "_featuringSpeed2": "Automated Order Processing",
    "_featuringSpeed3": "Product Manufacturing - from 30 minutes",
    "_featuringTeam": "Professional Team",
    "_featuringTeam1": "We receive the task and provide the solution",
    "_featuringTeam2": "On-time Order Fulfillment",
    "_featuringTeam3": "Realization of Any Idea",
    "_featuringBox": "Binding Cardboard",
    "_featuringBox1": "We produce high-quality boxes from binding cardboard",
    "_featuringProduction": "In-house Production",
    "_featuringProduction1": "Various Post-Press Works",
    "_featuringProduction2": "Realization of Any Idea",
    "_featuringProduction3": "Modern Equipment",
    "_featuringAtmosphere": "Friendly Atmosphere",
    "_featuringAtmosphere1": "A cheerful and positive working atmosphere",
    "_featuringAtmosphere2": "Showroom for your inspiration",
    "_featuringPrice": "Price and Quality",
    "_featuringPrice1": "100% Product Quality Guarantee",
    "_featuringPrice2": "Most Favorable Payment Conditions",
    "_featuringPrice3": "Premium Class Products",
    "_featuringDesign": "Design Development",
    "_featuringDesign1": "Original and Customized Solutions",
    "_featuringDesign2": "Creating Complex Structures",
    "_featuringDesign3": "Attractive and Effective Design",
    "_featuringShipping": "Delivery",
    "_featuringShipping1": "Saving your resources",
    "_featuringShipping2": "Delivery of any products within the municipality of Chișinău",
    "_featuringShipping3": "Efficiency",
    "_testimonialText1": "FlexPrint exceeded our expectations with their custom printed boxes! The quality is unmatched, and the design options are endless. Fast delivery and exceptional customer service make them our go-to choice for packaging. Highly recommend!",
    "_testimonialText2": "FlexPrint has transformed our packaging experience! Their high-quality printed boxes are durable and visually appealing. The team is professional, fast, and attentive to detail. We’re consistently impressed with their excellent service and reliable turnaround times. Highly recommend",
    "_testimonialText3":"We’ve been working with FlexPrint for years, and they never disappoint. Their printed boxes are perfect every time, and their attention to detail is second to none. Reliable, fast, and top-notch service!",
    "_testimonialText4":"We trust FlexPrint for all our printing needs. Their printed boxes are always of the highest quality, and the team is incredibly responsive. Whether for small or large orders, they never fail to deliver excellence.",
    "_testimonialText5":"This company is a game-changer for our business! The custom packaging they provide is exactly what we need, and it’s always delivered on time. Their customer service is outstanding, and we couldn’t be happier with their work",
    "_testimonialText6":"We love working with FlexPrint! Their printed boxes give our products a professional edge, and the print quality is always flawless. The team is reliable and always on time, making them the best choice for our business.",
    "_testimonialText7":"FlexPrint’s attention to detail is unmatched! The printed boxes they create for us are always of the highest quality. They consistently deliver on time and with exceptional service. We won’t work with anyone else!",
    "_testimonialText8":"FlexPrint has provided us with top-quality packaging for years. Their printed boxes are consistent in quality and design, and they always meet our deadlines. Their customer service team goes above and beyond, making every order a smooth experience.",
    "_testimonialText9":"Working with FlexPrint has been an absolute pleasure. Their printed boxes are sturdy and beautifully designed, and their team is incredibly easy to work with. Always quick, reliable, and professional. A top-tier printing company!",
    "_accessibility": "Accesibility",
    "_fastReliable": "Fast & Reliable",
    "_premiumQuality": "Premium Quality",
    "_customOrders": "Custom Orders",
    "_affordablePricing": "Affordable Pricing",

    "_address": "Address",
    "_supplies": "Supplies",
    "_map": "Map",

    "_instagram": "https://www.instagram.com/stefanberestean",
    "_x": "https://www.x.com/nate2002k",
    "_facebook": "https://www.facebook.com/stefan.berestean"

}