{
    "_getInTouch": "Ia Legătura",
    "_home": "Acasă",
    "_products": "Produse",
    "_services": "Servicii",
    "_testimonials": "Testimoniale",
    "_contactUs": "Contactează-ne",

    "_company": "Companie",
    "_contacts": "Contacte",
    "_createdBy": "Creat de",
    "_littleBlindTextWarning": "Textul a avertizat Micul Text Orb, că de unde a venit, va fi rescris de o mie de ori.",
    "_phone": "Telefon",
    "_phoneNumber": "+37368528723",
    "_viber": "Viber",

    "_featureHeading":"TIPOGRAFIA DE ÎNCREDERE",
    "_featuringParagraph1": "Tipografia FlexPrint este o companie de top în domeniul imprimării, dedicată furnizării de soluții inovative și de înaltă calitate pentru toate nevoile tale de printare.",
    "_featuringParagraph2": "Cu o experiență vastă în industrie și o echipă de profesioniști, oferim servicii personalizate și eficiente, asigurându-ne că fiecare proiect respectă cele mai înalte standarde de calitate și livrare la timp.",
    "_featuringParagraph3": "Producem ambalaje din carton, materiale publicitare imprimate și ediții periodice de orice complexitate.",
    "_featuringSpeed":"Viteză înaltă de producție",
    "_featuringSpeed1":"Listă electronică a ordinii comenzilor",
    "_featuringSpeed2": "Prelucrarea automatizată a comenzii",
    "_featuringSpeed3": "Realizarea produselor - de la 30 de minute",
    "_featuringTeam": "Echipă profesionistă",
    "_featuringTeam1": "Primim sarcina și vă oferim soluția",
    "_featuringTeam2": "Executarea comenzilor la timp",
    "_featuringTeam3": "Realizarea oricărei idei",
    "_featuringBox": "Carton de legătorie",
    "_featuringBox1": "Producem cutii de înaltă calitate din carton de legătorie",
    "_featuringProduction": "Productie proprie",
    "_featuringProduction1": "Lucrări diferite de post-press",
    "_featuringProduction2": "Realizarea a oricărei idei",
    "_featuringProduction3": "Utilaj modern",
    "_featuringAtmosphere": "Atmosferă prietenoasă",
    "_featuringAtmosphere1": " Atmosferă de lucru veselă și pozitivă",
    "_featuringAtmosphere2": "Showroom pentru inspirația dvs.",
    "_featuringPrice": "Prețul și calitatea",
    "_featuringPrice1": "Garanția calității produselor de 100%",
    "_featuringPrice2": "Cele mai favorabile condiții de plată",
    "_featuringPrice3": "Produse de clasa „Premium”",
    "_featuringDesign":"Elaborarea design-ului",
    "_featuringDesign1":"Soluții originale și particularizate",
    "_featuringDesign2":"Crearea construcțiilor complexe ",
    "_featuringDesign3":"Design atractiv și efectiv",
    "_featuringShipping": "Livrare",
    "_featuringShipping1": "Economisirea resurselor dvs.",
    "_featuringShipping2": "Livrarea oricăror produse în raza mun. Chișinău",
    "_featuringShipping3": "Operativitate",
    "_testimonialText1": "FlexPrint a depășit așteptările noastre cu cutiile lor personalizate imprimate! Calitatea este impecabilă și opțiunile de design sunt nelimitate. Livrare rapidă și servicii clienți excepționale fac din ei alegerea noastră preferată pentru ambalaje. Recomandăm cu căldură!",
    "_testimonialText2": "FlexPrint a transformat complet experiența noastră de ambalare! Cutii imprimate de înaltă calitate, durabile și atractive vizual. Echipa este profesională, rapidă și atentă la detalii. Suntem constant impresionați de serviciile lor excelente și termenele de livrare fiabile. Recomandăm cu căldură.",
    "_testimonialText3": "Colaborăm cu FlexPrint de ani de zile și nu ne-au dezamăgit niciodată. Cutiile lor imprimate sunt perfecte de fiecare dată, iar atenția lor la detalii este de neegalat. Fiabili, rapizi și cu servicii de top!",
    "_testimonialText4": "Avem încredere în FlexPrint pentru toate nevoile noastre de imprimare. Cutiile lor imprimate sunt întotdeauna de cea mai înaltă calitate, iar echipa este incredibil de receptivă. Indiferent de mărimea comenzii, nu dau niciodată greș în a livra excelență.",
    "_testimonialText5": "Această companie este o adevărată schimbare pentru afacerea noastră! Ambalajul personalizat pe care îl furnizează este exact ceea ce avem nevoie și este întotdeauna livrat la timp. Serviciul lor clienți este excepțional și nu am putea fi mai mulțumiți de munca lor.",
    "_testimonialText6": "Ne place să lucrăm cu FlexPrint! Cutiile lor imprimate oferă produselor noastre un aspect profesional, iar calitatea imprimării este întotdeauna impecabilă. Echipa este de încredere și întotdeauna la timp, făcându-i alegerea perfectă pentru afacerea noastră.",
    "_testimonialText7": "Atenția la detalii oferită de FlexPrint este neegalată! Cutiile imprimate pe care le creează pentru noi sunt întotdeauna de cea mai înaltă calitate. Livrarea este mereu la timp și cu servicii excepționale. Nu vom lucra cu altcineva!",
    "_testimonialText8": "FlexPrint ne-a oferit ambalaje de înaltă calitate ani de zile. Cutiile lor imprimate sunt constante în calitate și design, iar ei respectă întotdeauna termenele limită. Echipa lor de servicii clienți depășește așteptările, făcând ca fiecare comandă să fie o experiență fără probleme.",
    "_testimonialText9": "Lucrul cu FlexPrint a fost o adevărată plăcere. Cutiile lor imprimate sunt robuste și frumos concepute, iar echipa este incredibil de ușor de lucrat. Întotdeauna rapid, de încredere și profesionali. O companie de imprimare de top!",

    "_accessibility": "Accesibilitate",
    "_fastReliable": "Rapid și De Încredere",
    "_premiumQuality": "Calitate Premium",
    "_customOrders": "Comenzi Personalizate",
    "_affordablePricing": "Prețuri Accesibile",

    "_address": "Adresă",
    "_supplies": "Furnituri",
    "_map": "Hartă",

    "_instagram": "https://www.instagram.com/stefanberestean",
    "_x": "https://www.x.com/nate2002k",
    "_facebook": "https://www.facebook.com/stefan.berestean"

}