{
    "_getInTouch": "Связаться",
    "_home": "Главная",
    "_products": "Продукты",
    "_services": "Услуги",
    "_testimonials": "Отзывы",
    "_contactUs": "Связаться с нами",

    "_company": "Компания",
    "_contacts": "Контакты",
    "_createdBy": "Создано",
    "_littleBlindTextWarning": "Копия предупредила Маленький Слепой Текст, что откуда он пришел, его перепишут тысячу раз.",
    "_phone": "Телефон",
    "_phoneNumber": "+37368528723",
    "_viber": "Viber",

    "_featureHeading": "ДОВЕРЕННАЯ ПЕЧАТНАЯ КОМПАНИЯ",
    "_featuringParagraph1": "FlexPrint — это ведущая компания в сфере печати, которая занимается предоставлением инновационных и высококачественных решений для всех ваших потребностей в печати.",
    "_featuringParagraph2": "С обширным опытом в отрасли и командой профессионалов, мы предлагаем индивидуализированные и эффективные услуги, гарантируя, что каждый проект соответствует самым высоким стандартам качества и своевременной доставки.",
    "_featuringParagraph3": "Мы производим картонную упаковку, рекламные печатные материалы и периодические издания любой сложности.",
    "_featuringSpeed": "Высокая скорость производства",
    "_featuringSpeed1": "Электронный список заказов",
    "_featuringSpeed2": "Автоматизированная обработка заказов",
    "_featuringSpeed3": "Производство продукции — от 30 минут",
    "_featuringTeam": "Профессиональная команда",
    "_featuringTeam1": "Мы принимаем задачу и предлагаем решение",
    "_featuringTeam2": "Выполнение заказов вовремя",
    "_featuringTeam3": "Реализация любой идеи",
    "_featuringBox": "Бумажный картон",
    "_featuringBox1": "Мы производим высококачественные коробки из бумажного картона",
    "_featuringProduction": "Собственное производство",
    "_featuringProduction1": "Различные работы после печати",
    "_featuringProduction2": "Реализация любой идеи",
    "_featuringProduction3": "Современное оборудование",
    "_featuringAtmosphere": "Дружелюбная атмосфера",
    "_featuringAtmosphere1": "Веселая и позитивная рабочая атмосфера",
    "_featuringAtmosphere2": "Выставочный зал для вашего вдохновения",
    "_featuringPrice": "Цена и качество",
    "_featuringPrice1": "Гарантия 100% качества продукции",
    "_featuringPrice2": "Самые выгодные условия оплаты",
    "_featuringPrice3": "Продукты класса 'Премиум'",
    "_featuringDesign": "Разработка дизайна",
    "_featuringDesign1": "Оригинальные и персонализированные решения",
    "_featuringDesign2": "Создание сложных конструкций",
    "_featuringDesign3": "Привлекательный и эффективный дизайн",
    "_featuringShipping": "Доставка",
    "_featuringShipping1": "Экономия ваших ресурсов",
    "_featuringShipping2": "Доставка любых товаров в пределах муниципалитета Кишинев",
    "_featuringShipping3": "Оперативность",
    "_testimonialText1": "FlexPrint превзошел все наши ожидания с их настраиваемыми напечатанными коробками! Качество безупречно, а варианты дизайна бесконечны. Быстрая доставка и исключительное обслуживание делают их нашим выбором для упаковки. Настоятельно рекомендуем!",
    "_testimonialText2": "FlexPrint полностью изменил наш опыт с упаковкой! Их высококачественные напечатанные коробки прочные и визуально привлекательные. Команда профессиональна, быстра, внимательна к деталям. Мы постоянно впечатлены их отличным обслуживанием и надежными сроками выполнения. Настоятельно рекомендуем.",
    "_testimonialText3": "Мы работаем с FlexPrint уже несколько лет, и они никогда не подводят. Их напечатанные коробки идеальны каждый раз, а внимание к деталям — на высшем уровне. Надежные, быстрые и с отличным обслуживанием!",
    "_testimonialText4": "Мы доверяем FlexPrint для всех наших печатных нужд. Их напечатанные коробки всегда самого высокого качества, а команда невероятно отзывчива. Независимо от объема заказа, они всегда доставляют отличные результаты.",
    "_testimonialText5": "Эта компания является настоящим прорывом для нашего бизнеса! Индивидуальная упаковка, которую они предоставляют, именно то, что нам нужно, и всегда доставляется вовремя. Их обслуживание на высшем уровне, и мы не могли быть более довольны их работой.",
    "_testimonialText6": "Нам очень нравится работать с FlexPrint! Их напечатанные коробки придают нашим продуктам профессиональный вид, а качество печати всегда безупречно. Команда надежна и всегда вовремя, что делает их лучшим выбором для нашего бизнеса.",
    "_testimonialText7": "Внимание FlexPrint к деталям не имеет себе равных! Напечатанные коробки, которые они создают для нас, всегда самого высокого качества. Они постоянно доставляют вовремя и с исключительным обслуживанием. Мы не будем работать с кем-либо другим!",
    "_testimonialText8": "FlexPrint предоставляет нам упаковку высшего качества уже много лет. Их напечатанные коробки всегда одинаково качественны и красивы, и они всегда соблюдают сроки. Их команда обслуживания клиентов всегда готова помочь, что делает каждый заказ приятным процессом.",
    "_testimonialText9": "Работать с FlexPrint — это настоящее удовольствие. Их напечатанные коробки прочные и красиво оформленные, а команда невероятно легка в работе. Всегда быстрая, надежная и профессиональная. Отличная компания по печати!",

    "_accessibility": "Доступность",
    "_fastReliable": "Быстро и Надежно",
    "_premiumQuality": "Премиум Качество",
    "_customOrders": "Индивидуальные Заказы",
    "_affordablePricing": "Доступные Цены",
    
    "_address": "Адрес",
    "_supplies": "Принадлежности",
    "_map": "Карта",

    "_instagram": "https://www.instagram.com/stefanberestean",
    "_x": "https://www.x.com/nate2002k",
    "_facebook": "https://www.facebook.com/stefan.berestean"

}